tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "mono0926/license-plist"
brew "openssl"
brew "carthage"
brew "chisel"
brew "go"
brew "dep"
brew "ffmpeg"
brew "node", link: false
brew "firebase-cli"
brew "flyway"
brew "ghq"
brew "gibo"
brew "git-lfs"
brew "jasper"
brew "graphviz"
brew "hub"
brew "imagemagick"
brew "jq"
brew "libimobiledevice"
brew "mitmproxy"
brew "mono"
brew "mysql"
brew "nodebrew"
brew "peco"
brew "plantuml"
brew "reattach-to-user-namespace"
brew "rename"
brew "rswift"
brew "ruby", link: true
brew "swagger-codegen"
brew "swiftlint"
brew "tmux"
brew "tree"
brew "wget"
brew "wireshark"
brew "xcodegen"
brew "mono0926/license-plist/license-plist"
cask "alfred"
cask "clipy"
cask "franz"
cask "java8"
cask "processing"
cask "pusher"
cask "wireshark"
