tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "mono0926/license-plist"
brew "openssl@1.1"
brew "carthage"
brew "go"
brew "dep"
brew "ffmpeg"
brew "node", link: false
brew "firebase-cli"
brew "ghq"
brew "gibo"
brew "git-lfs"
brew "jasper"
brew "graphviz"
brew "hub"
brew "imagemagick"
brew "jq"
brew "libimobiledevice"
brew "mono"
brew "nodebrew"
brew "peco"
brew "plantuml"
brew "reattach-to-user-namespace"
brew "ruby"
brew "tmux"
brew "tree"
brew "xcodegen"
cask "alfred"
cask "clipy"
cask "iterm2"
cask "slack"
